Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/eatnan-ja-resursavuoigatvuodat.html.tmx
Source language: sme
Languages: sma

source: Eatnan ja resursavuoigatvuođat / Sámediggi - Sametinget
sma: Laante jïh vierhtiereaktah / Saemiedigkie - Sametinget

source: Oza doarjaga
sma: Ohtsh dåarjoem

source: Eatnan ja resursavuoigatvuođat
sma: Laante jïh vierhtiereaktah

source: Sámi árbevirolaš anu nugomat bivddu, meahcásteami, boazodoalu ja guolásteami ii leat stáhta dohkkehan vuođđun go sámit leat háhkan vuoigatvuođaid.
sma: Staate ij leah aerpievuekien saemien åtnoem, goh vijreme, lidteme, miehtjiesdajveste vierhtieh veedtjedh, båatsoe jïh gööleme, jååhkesjamme goh våarome reaktah ribledh.

source: Sápmelaččaid earenoamáš oktasaš atnu iige leat dohkkehuvvon dákkár atnun mii sápmelaččaide vuođđudivččii vuoigatvuođaid.
sma: Dïhte sjïere tjåenghkies åtnoe mejnie saemieh gïehtelamme, ij vaallah jååhkesjamme sjïdteme dagkeres reaktam vedtedh.

source: Riikkaidgaskasaš riekteovdáneapmi, Norgga duopmostuollomearrádusat ja láhkaproseassat leat dagahan ahte maŋimus jagiid dađistaga leat dohkkehan ahte sápmelaččaid eatnan, čáziid ja valljodagaid árbevirolaš atnu maiddái addá oamastan- ja geavahanvuoigatvuođaid.
sma: Gaskenasjovnale reaktaevtiedimmie, nöörjen sjæjsjalimmieh dåapmestovlesne jïh laakeprosessh Nöörjesne leah dorjeme guktie dej minngemes jaepiej dle ånnetji ånnetji jååhkesjamme aerpievuekien saemien åtnoe laanteste, tjaetsijste jïh vierhtijste, aaj eeke-jïh åtnoereaktah vedtieh.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Ávjovárri
sma: NSR

source: Aili Keskitalo
sma: Phone: +47 971 29 305

source: Eananvuoigatvuođat
sma: Laantereaktah

source: Bivdovuoigatvuohta
sma: Göölemereakta

source: Sámediggi bargá
sma: Goerehtalleme

source: Sámiid eatnan- ja resursavuoigatvuođat duohta dohkkehuvvojit.
sma: Aktem reelle jååhkesjimmiem åadtjodh saemiej laante- jïh vierhtiereaktijste.

source: Kártet vuoigatvuođaid mii maiddái sihkkarastá sámiid oktasaš vuoigatvuođaid.
sma: Aktem goerehtallemem reaktijste utnedh, mah aaj tjåenghkies saemien reaktah gorredieh.

source: Dakkár riektegova, mii lea dásseárvosaš miehtá árbevirolaš sámi guovllu ja mii sihkkarastá duohta ovttaláhkásašvuođa majoritehta ja minoritehta gaskkas, ja iešguđet sámi guovlluid gaskkas.
sma: Aktem reaktaguvviem utnedh mij lea seammavyörtegs abpe aerpievuekien saemien dajvem, jïh mij vihties hedtiem jienebelåhkoen jïh unnebelåhkoen gaskem gorrede, jïh ovmessie saemien dajvi gaskem.

source: Eatnamiid ja valljodagaid guhkitáiggi atnu buvttiha oamastan-, hálden- ja geavahanvuoigatvuođaid eatnamiidda ja valljodagaide.
sma: Dïhte åtnoe laanteste jïh vierhtijste guhkiebasse lea goh eeke-, aajhtere-jïh åtnoereaktah laantedajvide jïh vierhtide.

source: Dat mii vuolggahii Áltá-čázádaga buođđudeami vuostálastimiid lei sápmelaččaid eanan- ja resursavuoigatvuođaid váilevaš dohkkeheapmi.
sma: Akte eevre vihkeles fåantoe dan ræjhtose bigkemen bïjre Alta-tjaetsieåereste, lij dannasinie jååhkesjimmie saemien laante- jïh vierhtiereaktijste fååtesi.

source: Okta vuostálastimiid bohtosiin lei ahte ráđđehus jagi 1980. s nammadii sámi vuoigatvuođalávdegotti mii galgga čielggadit ” … sámi álbmoga rievttálaš dili eatnamiid ja čáziid geavahan- ja oamastanvuoigatvuođa ektui ”.
sma: Daan ræjhtoen sjïekenisnie dle reerenasse aktem saemiereaktamoenehtsem tseegki jaepien 1980, mij edtji salkehtidh «…..

source: Sámi vuoigatvuođalávdegoddi ovddidii vuosttaš oassečilgehusas jagi 1997:s ja nubbi oassečilgehusa ges 2007:s.
sma: gyhtjelasside dan saemien åålmegen reaktatsiehkien bïjre gosse lea reaktan, nuhtjemen jïh åtnoen bïjre laanteste jïh tjaetsijsteš.

source: Dohkkeheames eatnan- ja resursavuoigatvuođaid gullá dasa man vuosttažettiin sáhttá máinnašit priváhta vuoigatvuođadilliin.
sma: Saemiereaktamoenehtse sov voestes raeriestimmine dan bïjre bööti jaepien 1997, jïh dïhte mubpie 2007.

source: Dát earuhuvvo almmolašrievttálaš doaibmabijuin mat regulerejit čáhce- ja eananresurssaid geavaheami, ja mii maiddái galgá sihkkarastit sámi kultuvrra ávnnaslaš vuođu.
sma: Daate goh joekehtse byögkelesriekteles råajvarimmijste, mah åtnoem laanteste jïh vierhtijste sjïehtesjieh, jïh mah aaj edtjieh dam materijelle våaromem saemien kultuvrese gorredidh.

source: Njuolggogeaidnu: NAČ 1997: 4 Sámi kultuvrra luondduvuođđu: http://www.regjeringen.no/nb/dep/jd/dok/nouer/1997/nou-1997-4.html?id=140720
sma: Svaalhtese: NOU 1997: 4 Eatnemevåarome saemien kultuvrese http://www.regjeringen.no/nb/dep/jd/dok/nouer/1997/nou-1997-4.html?id=140720

source: NAČ 2007: 13 Dat ođđa sámeriekti Sámi vuoigatvuođalávdegotti čielggadeapmi: http://www.regjeringen.no/nb/dep/jd/dok/nouer/2007/nou-2007-13.html?id=491883
sma: NOU 2007: 13 Dïhte orre saemiereakta. Salkehtimmie Saemiereaktamoenehtsistie http://www.regjeringen.no/nb/dep/jd/dok/nouer/2007/nou-2007-13.html?id=491883

source: Sámediggi bargun lea:
sma: Saemiedigkie:

source: Leat konsultašuvdnabeallin ráđđehussii oažžumis dohkkehuvvot lága mii sihkkarastá sámiid vuoigatvuođaid eatnamiidda ja resurssaide ja nu ahte lága vuođđun leat olmmošvuoigatvuođat ja historjjálaš geavaheapmi.
sma: Konsultasjovneguejmine reerenassine barka juktie nöörjen laaki tjïrrh saemiej reaktah laantide jïh vierhtide gorredidh, mah våaromem utnieh almetjereaktine jïh histovrijen åtnosne.

source: Nammadit 3 lahttu 6:a lahttus Finnmárkkuopmodahkii mii hálddaša eatnamiid ja resurssaid Finnmárkkus finnmárkolága vuođul.
sma: 3 lïhtsegh 6 lïhtsegijstie nammohte Finnmaarhkeneekesne, mij dajvem jïh vierhtieh Finnmaarhkesne reerie Finnmaarhkelaaken mietie.

source: Mearridit njuolggadusaid dasa movt galgá árvvoštallat daid váikkuhusaid maid rievdaduvvon geavaheapmi dagaha sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoibmii ja servodateallimii.
sma: Bïhkedassh vadta guktie edtja vuarjasjidh guktie saemien kultuvrese, båatsose, miehtjiesdajveåtnose, jieliemasse jïh siebriedahkese sjædta, gosse åtnoem miehtjiesdajveste jarkelamme

source: Meannudit áššiid main lea sáhka Finnmárkku meahci rievdaduvvon geavaheamis maid Finnmárkkuopmodat ovddida Sámediggái.
sma: Aamhtesh gïetede jarkelamme åtnoen bïjre miehtjiesdajveste Finnmaarhkesne, mejtie Finnmaarhkeneeke Saemiedægkan buakteme.

source: Ruđaid juohkin Sámi vuoigatvuođaid čuovvoleapmái areálaide ja resurssaide 2015
sma: Vierhtiejoekedimmie - Guhkiebasse barkoe saemien reaktajgujmie arealide jïh vierhtide 2015

source: Ohcci
sma: Ohtsije

source: Juolluduvvon doarjja 2015
sma: Dåarjoe 2015

source: Zorrovuođđudus
sma: Saemien Sijte

source: Sámeráđđi
sma: Bivdi - Mearoesaemien bivteme- jïh göölemesiebrie

source: Protect Sápmi vuođđudus
sma: Saemieraerie

source: Ovttasbargojoavku Kalvvatnan bieggamillorusttegiid vuostá
sma: Laavenjostoedåehkie Kalvvatnan bïegkefaamoevierhkien vööste

source: Unjárgga gilisearvi
sma: Nesseby voenetjïerte
